{     "s1":         "På et skib med en fri omgangstone er den eneste kvindelige ansatte gentagende gange udsat for fysiske berøringer og kommentarer fra skibets hovmester. Kaptajnen ser det og griber ikke ind, og kollegaerne griner bare ad det. Er det sexchikane?",     "s2":         "En chef i et rejsebureau ligger sin en hånd på kvindelig kontorassistents lår under en køretur. Han opfordrer den ansatte til at klæde sig udfordrende på og spørger, om hun \"har det røde\"? Er det sexchikane?",     "s3":         "Direktør i et lille firma rører ved kvindelig salgskonsulents bryst og siger, at det er \"dejligt med kvindelige former\". Firmaet er lille og har en meget familiær omgangstone. Er det sexchikane?",     "s4":         "En leder på en mandsdomineret arbejdsplads (renovation) spørger kvindelig ansat, hvordan kvinder får orgasmer og viser pornoblade frem. Er det sexchikane?",     "s5":         "En 65-årige butiksansat fortæller sjofle vittigheder til eleverne i butikken. Han giver dem kondomer til weekenden og får en jule-uro med papir-penisser i retur fra anden kollega. To elever oplever det som krænkende opførsel. Er det sexchikane?",     "s6":         "En leder på et kontor siger blandt andet til en kvindelig ansat: \"Jeg skal lige ordne dig.\" og \"Kan jeg ikke betale mig fra det?\". Er det sexchikane?",     "s7":         "Chefen på en restaurant berør numse, skulder og bryst på en række kvindelige ansatte. Han kommenterer deres undertøj og udseende. Hev ud i blusen på to ansatte, og viste billeder af side 9-pigen, mens han kommenterede. Er det sexchikane?",     "s8":         "En bagermester fortæller sjofle vittigheder til de ansatte og indleder ofte samtaler om sex. En dag bager han en penis-kage i linsedej og forærer kagen til den kvindelige ansatte. Er det sexchikane?",     "s9":         "Leder på et slagteri kommenterer kvindelig ansats bryster som små, foreslår hun skal \"komme ind, så skal vi ordne det\" og rør hende på mave og under blusen. Er det sexchikane?",     "s10":         "En kvindelig kontoransat hos politiet oplever spørgsmål til sex og hendes seksualitet (hun er homoseksuel) fra leder. Er det sexchikane?",     "a1":         "Ved Civilretten i 1992 får en kvindelig ansat medhold i, at det er sexchikane, når hun på skibet blev udsat for gentagende verbale og fysiske grovheder fra en kollega (hovmester). Ifølge retten blev der lagt vægt på, at chikanør fortsatte selv om kollegaen sagde fra, og det faktum at lederen havde kendskab til situationen uden at gribe ind. Kvinden sagde op efter en måned på skibet med psykiske mén efter sexchikanen. Hun modtog 25.000 kroner i godtgørelse.",     "a2":         "To kvindelige kontorassistenter sagsøger leder af rejsebureau for sexchikane efter gentagende verbal og fysisk chikane. Der er en fri tone, hvor lederen blandt andet spørger de ansatte om deres sexliv og \"hvem der har det røde\". Han aer ryg, hofter og lår ved flere lejligheder. Begge kvinder får ved retten i Sønderborg i 1993 medhold i, at det er sexchikane, og at lederen har tilsidesat sine forpligtelser i ansættelsesforholdet.",     "a3":         "En kvindelig salgsassistent får retten i Frederikssunds ord for, at hendes direktør på en mindre arbejdsplads i 1994 har udøvet sexchikane, da han satte sin hånd på hendes mave og bryst mv. Hun er meget påvirket af krænkelserne, der medfører, at hun går til psykolog i 2,5 år, går fra sin kæreste og har det svært med berøring fra både sine børn og sin kæreste. Retten lægger i afgørelsen vægt på, at krænkelserne ikke er af grov karakter, men at de har sat meget dybe spor hos sagsøger. Kvinden får tildelt 30.000 kroners godtgørelse. ",     "a4":         "En kvinde ansat i renovationsbranchen oplever, at hendes leder gentagende gange indleder samtaler af seksuel og krænkede karakter. Han spørger blandt andet ind til kvinders orgasme, delte detaljer om eget sexliv, deltog til bramfri tone med pornoblade mv. Sagsøger tog afstand fra tonen og sagde, hun synes, det var klamt. Herefter modtog hun stikpiller om hendes størrelse, følte sig truet på sin stilling og blev isoleret. Kvinden endte med at forsøge at begå selvmord. Retten i København fandt i 1994 ikke grundlag for sexschikane. Begrundelsen lød blandt andet, at hun var ansat på en arbejdsplads med mandlig dominans og bramfri tone. Lederen kunne med rimelighed have fået den opfattelse, at kvinden var indforstået med samtalerne. ",     "a5":         "To kvindelige elever i en butik (ikke ansat samtidig) klager over 65-årig kollega, der blandt andet spørger kvinderne om de bruger p-piller, fortæller uartige vittigheder og viser sex-billeder i avis frem. Han gav også en af kvinderne kondomer \"til weekenden\". Begge kvinder var bange for at miste lærepladsen. Kollega forærer den 65-årige en jule-uro med penisklip, hvilket den ene elev finder ubehageligt. Retten i Esbjerg vurderer i 1995, at den pågældende opførsel ikke kan betragtes som sexchikane. ",     "a6":         "Leder begyndte at påtale sagsøgerens udseende, tog på lår og hun hoppede til side. Lederen kærtegnede hende under telefonsamtale, tog fat i hende, lagde hende over knæ. Sagsøgeren afværgede, men var chokeret. Lederens berøringer kom oftere. Sagsøger påvirket, rystede og svedte i nærheden af lederen. Hun sagde fra, men lederen svarede ”du er jo i lære”, ”jeg skal lige ordne dig”, ”kan jeg ikke betale mig fra det”. Sagsøger sagde nej. Lederen ville kysse, men blev afbrudt af kollega. Sagsøger blev forfremmet, men uden lønstigning fra lederen. Hun betroede sig til kollega, sagde mere fra over for sin leder, der ændrede adfærd. Sagsøgeren fik psykiske problemer, som gik ud over hendes privatliv. Blev opsagt, sygemeldt, nedbrudt og kom til psykolog. Retten i Randers gav i 1996 kvinden medhold i, at der var tale om sexchikane, og at bortvisningen fra arbejdet var uberettiget. Hun modtog 25.000 kroners godtgørelse.",     "a7":         "Ifølge retten i Fredericia i 2003 er der tale om en arbejdsplads præget af travlhed og en meget fri - til tider - noget grov omgangstone. Selvom fem kvinder efter opsigelse klager over lederens opførsel, som de betragter som gentagende verbal og fysisk krænkende, vurderer retten at kvinderne ikke har været udsat for retstridige krænkelser. To af kvinderne har efterfølgende modtaget psykologhjælp. ",     "a8":         "På et bageri oplever en kvindelig ansat krænkende opførsel fra sin bagermester i verbal form. Hun finder det stødende, at han taler om sex, tilbyder at hun kan blive puttet i hans seng og fortæller sjofle vittigheder. De mandlige bagersvende siger også fra over for tonen. Den kvindelige ansatte går grædende hjem, da bagermester forærer hende et brød i penisform. Retten i Brøndbyerne giver i 2003 ikke medhold i, at forholdene betragtes som sexchikane, blandt andet fordi der går lang tid før sagsøgeren anmelder det som en sexchikane-sag, og fordi forklaringerne fra de øvrige ansatte i bageriet ikke stemmer overens med hendes. ",     "a9":         "Retten i Hillerød finder i 2007, at der ikke er beviser nok for de fysiske berøringer, til at der er tale om sexchikane. Selv om lederen har talt meget om sex, kommenteret krop og bryster, mener retten ikke sagsøgeren har sagt tydeligt nok fra overfor den grove omgangstone. Lederen var derfor i god tro om ikkekrænkende adfærd.",     "a10":         "En kvindelig kontoransat i politiet finder lederens spørgsmål til hendes homoseksualitet og sex upassende. Hun klager også over berøringer på låret. Da hun siger fra over for sin leder, oplever hun, at han bliver nedladende og ignorerer hende. Retten i Roskilde finder i 2016 ikke grundlag for sexchikane. Retten ligger i begrundelsen vægt på, \"fri og kammeratlig (til tider grovkornet og under bæltestedet) [tone], alle deltog heri (i variende omfang). Ingen beviser for eller vidner til chikanerende berøringer. Øvrige episoder er ikke sexchikane, men lederens måske fejlagtige forsøg på at passe ind i afdelingens jargon.\"",     "yes": "JA",     "no": "NEJ",     "next": "NÆSTE" }